/* Adobe Plugin Plist Files for KinsokuDlg */
/* Localized Strings for Portuguese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " KinsokuDlgEN";
CFBundleDisplayName = " KinsokuDlgEN";
CFBundleGetInfoHTML = " KinsokuDlgEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = " KinsokuDlgEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = " KinsokuDlgEN version 21.1.0EN";
